[
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "obsidian-outliner",
  "nldates-obsidian",
  "review-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-languagetool-plugin",
  "obsidian-icons-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "sliding-panes-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-shellcommands",
  "cm-editor-syntax-highlight-obsidian",
  "mrj-jump-to-link",
  "cycle-through-panes",
  "obsidian-tabs"
]