[
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "obsidian-outliner",
  "nldates-obsidian",
  "review-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-languagetool-plugin",
  "obsidian-icons-plugin"
]